<?php

//Home text
$_HOMETITLE= "कंट्रोल पैनल";
$_OPT1= "समुदाय";
$_OPT2= "डेटा को अद्यतन करें";
$_OPT3= "मदद";
$_OPT4= "लॉग आउट";
$_NAV1= "चर";
$_NAV2= "ऑपरेटर्स";
$_NAV3= "नियंत्रण";

//Sección de ayuda
$_TITLEGENERAL = "मदद";
$_TITLE1 = "इंटरफेस";
$_TITLE2 = "समुदाय";
$_TITLE3 = "कोड प्राप्त करें";
$_TITLE4 = "कोड चलाएँ";
$_TITLE5 = "ग्राफिक संरचनाएं";
$_TITLE6 = "डेटा संपादित करें";
$_TITLE7 = "शेयर कोड";

//Sección de ayuda INTERFACE
$_INTERFACE1 = "अगले भाग में, हम एप्लिकेशन मेनू तक पहुंचने के लिए बटन देखेंगे, और नीचे के बटन के समान, हम ड्रैग और ड्रॉप तत्वों के लिए कोड उत्पन्न कर सकते हैं।";
$_INTERFACE2 = "यदि हम मेनू बटन दबाते हैं, तो हम स्क्रीन पर प्रदर्शित कई विकल्पों तक पहुंच सकते हैं।";
$_INTERFACE3 = "यदि हम मेनू बटन दबाते हैं, तो हम स्क्रीन पर प्रदर्शित कई विकल्पों तक पहुंच सकते हैं।";
$_INTERFACE4 = "अगले भाग में, हम एप्लिकेशन मेनू तक पहुंचने के लिए बटन देखेंगे, और नीचे के बटन के समान, हम ड्रैग और ड्रॉप तत्वों के लिए कोड उत्पन्न कर सकते हैं।";

//Seccion de ayuda comunidad
$_COMUNIDAD1 = "अगले भाग में, हम एप्लिकेशन मेनू तक पहुंचने के लिए बटन देखेंगे, और नीचे के बटन के समान, हम ड्रैग और ड्रॉप तत्वों के लिए कोड उत्पन्न कर सकते हैं।";
$_COMUNIDAD2 = "यदि हम मेनू बटन दबाते हैं, तो हम स्क्रीन पर प्रदर्शित कई विकल्पों तक पहुंच सकते हैं।";
$_COMUNIDAD3 = "यदि हम मेनू बटन दबाते हैं, तो हम स्क्रीन पर प्रदर्शित कई विकल्पों तक पहुंच सकते हैं।";
$_COMUNIDAD4 = "यदि हम मेनू बटन दबाते हैं, तो हम स्क्रीन पर प्रदर्शित कई विकल्पों तक पहुंच सकते हैं।";

//Sección para correr el código.
$_RUNNER1 = "एंटो पोडेमोस कम्कर ए एग्ज़ॅमर ओ कोदिगो क्यू कोपियम्सोस एनेरिमेंटे पैरा क्यू ओस्टामोस कॉलोका-लो नो दुभाषिया";
$_RUNNER2 = "अगले भाग में, हम एप्लिकेशन मेनू तक पहुंचने के लिए बटन देखेंगे, और नीचे के बटन के समान, हम ड्रैग और ड्रॉप तत्वों के लिए कोड उत्पन्न कर सकते हैं।";

//Sección para las estructuras de la aplicación.
$_GRAF1 = "यदि हम मेनू बटन दबाते हैं, तो हम स्क्रीन पर प्रदर्शित कई विकल्पों तक पहुंच सकते हैं।";
$_GRAF2 = "अगले भाग में, हम एप्लिकेशन मेनू तक पहुंचने के लिए बटन देखेंगे, और नीचे के बटन के समान, हम ड्रैग और ड्रॉप तत्वों के लिए कोड उत्पन्न कर सकते हैं।";
$_GRAF3 = "यदि हम मेनू बटन दबाते हैं, तो हम स्क्रीन पर प्रदर्शित कई विकल्पों तक पहुंच सकते हैं।";

//Sección para la parte del ayuda en edición de datos
$_EDITHELP1 = "यदि हम मेनू बटन दबाते हैं, तो हम स्क्रीन पर प्रदर्शित कई विकल्पों तक पहुंच सकते हैं।";
$_EDITHELP2 = "एंटो पोडेमोस कम्कर ए एग्ज़ॅमर ओ कोदिगो क्यू कोपियम्सोस एनेरिमेंटे पैरा क्यू ओस्टामोस कॉलोका-लो नो दुभाषिया";

//Edit form
$_EDIT_FORM1 = "रिकॉर्ड किया गया डेटा";
$_EDIT_FORM2 = "नाम";
$_EDIT_FORM3 = "देश";
$_EDIT_FORM4 = "भाषा: हिन्दी";
$_EDIT_FORM5 = "ईमेल";
$_EDIT_FORM6 = "कुंजिका";
$_EDIT_FORM7 = "पासवर्ड की पुष्टि कीजिये";
$_EDIT_FORM8 = "नवीनतम बनाना";
$_EDIT_FORM9 = "आयु";


$_SHARE_CODE1 = "पंजीकृत डेटा";
$_SHARE_CODE2 = "नाम";
$_SHARE_CODE3 = "कुंजी शब्द १";
$_SHARE_CODE4 = "कुंजी शब्द २";
$_SHARE_CODE5 = "कुंजी शब्द ३";
$_SHARE_CODE6 = "दस्तावेज अपलोड करें";

// कम्युनिटी होम

$_COMM1 = "मदद बंद";
$_COMM2 = "चालू";
$_COMM3 = "फ़ाइलें साझा करें";
$_COMM4 = "आप इस बटन का उपयोग करके कोड अपलोड कर सकते हैं";
$_COMM5 = "डाउनलोड";
$_COMM6 = "कोई परिणाम नहीं मिला।";
$_COMM7 = "सही कोड खोजने के लिए किसी अन्य कुंजी शब्द का उपयोग करने का प्रयास करें।";
$_COMM8 = "खोज";

$_CHANGE_DONE = "परिवर्तन लागू किया गया";
$_TEXT_COPIED = "नकल पाठ।";

?>